[AttributePresentation_Hovercraft AttributePresentationDefinition]
Description="$WilloGame.ItemCardPresentationTheDescriptives.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[Hovercraft.Skin_Blood UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="so be it; let it be %s Because he used it in his house."
ItemName=""
PickupMessage="I understand, yes. %s"
UseFailureLevelMessage="You must be at least %d to use this tool."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="independent"

[Hovercraft.Skin_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you know for sure %s To use this."
ItemName=""
PickupMessage="do you know %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Hey!"

[Hovercraft.Skin_BlueBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 in the morning %s1"
UseFailureCharacterMessage="I like it %s Use this item."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You may not use this item."
NoManufacturerName="Leave."

[Hovercraft.Skin_BlueDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="You are sure of it %s To use this section."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="life"

[Hovercraft.Skin_BlueLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTime 2 o'clock %s1"
UseFailureCharacterMessage="Natural %s Use object."
ItemName=""
PickupMessage="you have one %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="genre"

[Hovercraft.Skin_CamoBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="need it %s Use this product."
ItemName=""
PickupMessage="Do you understand that? %s"
UseFailureLevelMessage="You must have at least %d to use this tool."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="share it"

[Hovercraft.Skin_CamoGrey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="It should be like that %s use the."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This article is not approved."
NoManufacturerName="To speak"

[Hovercraft.Skin_CamoGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be so. %s Use this article.."
ItemName=""
PickupMessage="This is for you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This element is missing."
NoManufacturerName="normal"

[Hovercraft.Skin_CamoTan UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of %s1"
UseFailureCharacterMessage="You have to %s Use this product.."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="You can't use this.."
NoManufacturerName="peer"

[Hovercraft.Skin_DirtGrey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you should be too %s using this."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least level %d to use this feature."
UseFailureConstraintsMessage="Do not use this product.."
NoManufacturerName="Really good"

[Hovercraft.Skin_DirtGrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%sOthers 2 %s1"
UseFailureCharacterMessage="you have to %s Please use this product.."
ItemName=""
PickupMessage="you know better %s"
UseFailureLevelMessage="To use this item, you must be at least level %d.."
UseFailureConstraintsMessage="You can't use this.."
NoManufacturerName="cross over"

[Hovercraft.Skin_DirtSpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 followers %s1"
UseFailureCharacterMessage="you should %s Using this article."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must be below level %d to use this item.."
UseFailureConstraintsMessage="It is not possible with this number."
NoManufacturerName="live"

[Hovercraft.Skin_DirtStn UsableCustomizationItemDefinition]
ItemCardTopStatString="%sUntil 2 %s1"
UseFailureCharacterMessage="I want you %s Uses."
ItemName=""
PickupMessage="Close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Abstract"

[Hovercraft.Skin_F_Burst UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 exits %s1"
UseFailureCharacterMessage="You should %s Take advantage of this opportunity."
ItemName=""
PickupMessage="he said %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item does not exist.."
NoManufacturerName="General"

[Hovercraft.Skin_F_Char UsableCustomizationItemDefinition]
ItemCardTopStatString="%sOther 2* %s1"
UseFailureCharacterMessage="actually %s Use this article."
ItemName=""
PickupMessage="one way or another %s"
UseFailureLevelMessage="You must be at least 100% level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="This is normal"

[Hovercraft.Skin_F_Infern UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It always does %s Use this article."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This article has not been verified."
NoManufacturerName="special"

[Hovercraft.Skin_F_Propan UsableCustomizationItemDefinition]
ItemCardTopStatString="%sat 2 %s1"
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="after you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="Additional Information"

[Hovercraft.Skin_Graffiti UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You must %s use this."
ItemName=""
PickupMessage="Have %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Hovercraft.Skin_Green UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 seconds %s1"
UseFailureCharacterMessage="let him %s use this thing."
ItemName=""
PickupMessage="you don't understand; You understand it %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Hovercraft.Skin_GreenBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="that's right %s To use this article."
ItemName=""
PickupMessage="Yes %s"
UseFailureLevelMessage="You must have at least %d to use this element."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="usually"

[Hovercraft.Skin_GreenDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="need %s Use this article."
ItemName=""
PickupMessage="near to you %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="a lot"

[Hovercraft.Skin_GreenLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo/ %s1"
UseFailureCharacterMessage="you must %s To use the app."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is unavailable."
NoManufacturerName="even"

[Hovercraft.Skin_GreyBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2* %s1"
UseFailureCharacterMessage="I did %s Use this item."
ItemName=""
PickupMessage="What? %s"
UseFailureLevelMessage="You must have %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[Hovercraft.Skin_GreyDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="I am coming %s This article is currently in use."
ItemName=""
PickupMessage="Back to you %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Lieutenant"

[Hovercraft.Skin_GreyLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 are cheap %s1"
UseFailureCharacterMessage="you must %s Use this number."
ItemName=""
PickupMessage="are you here %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="This is good"

[Hovercraft.Skin_GreyWht UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should know the following things %s For this article.."
ItemName=""
PickupMessage="accept it %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="This is normal."

[Hovercraft.Skin_HexBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2pm %s1"
UseFailureCharacterMessage="Of course you are %s Use this article."
ItemName=""
PickupMessage="Is this %s"
UseFailureLevelMessage="You need at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Frequent"

[Hovercraft.Skin_HexGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 off %s1"
UseFailureCharacterMessage="It should be done %s To use this item.."
ItemName=""
PickupMessage="hit him %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="general"

[Hovercraft.Skin_HexOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It will happen %s Use this article.."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="What is the secret?"

[Hovercraft.Skin_HexPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you need %s Use it."
ItemName=""
PickupMessage="yours %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Normal"

[Hovercraft.Skin_M_Alien UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfor 2 %s1"
UseFailureCharacterMessage="It must be so. %s Use this product.."
ItemName=""
PickupMessage="you will understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="present"

[Hovercraft.Skin_M_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You should be %s here we go."
ItemName=""
PickupMessage="he is %s"
UseFailureLevelMessage="You must be at least level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Absolutely"

[Hovercraft.Skin_M_Grey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="maybe you are %s Please use this article.."
ItemName=""
PickupMessage="This %s"
UseFailureLevelMessage="This function requires at least %d."
UseFailureConstraintsMessage="That can't be.."
NoManufacturerName="natural"

[Hovercraft.Skin_M_White UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="be you %s To use this program."
ItemName=""
PickupMessage="It is placed in you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="forward"

[Hovercraft.Skin_Orange UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to %s Use this article."
ItemName=""
PickupMessage="one way or another %s"
UseFailureLevelMessage="You must be at least %d to use this tool."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Most of them"

[Hovercraft.Skin_OrangeDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sBut 2 %s1"
UseFailureCharacterMessage="Obligation %s Use this article."
ItemName=""
PickupMessage="Close to you %s"
UseFailureLevelMessage="You must have %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="this is normal"

[Hovercraft.Skin_OrangeLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="Of course there is %s Use these words.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it this year."
NoManufacturerName="It is divided in half"

[Hovercraft.Skin_Paint UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you should do it %s Use this.."
ItemName=""
PickupMessage="To do %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This is prohibited.."
NoManufacturerName="General"

[Hovercraft.Skin_Pink UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 z %s1"
UseFailureCharacterMessage="you must have %s Use this product."
ItemName=""
PickupMessage="Have you thought about it? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this object."
NoManufacturerName="in general"

[Hovercraft.Skin_PinkDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="You understand %s Use this item."
ItemName=""
PickupMessage="It's up to you %s"
UseFailureLevelMessage="You must be at least %d level to use it."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="ordinary"

[Hovercraft.Skin_PinkLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Should you %s consume."
ItemName=""
PickupMessage="he said %s"
UseFailureLevelMessage="You must have %d to use this feature."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="undoubtedly"

[Hovercraft.Skin_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 years %s1"
UseFailureCharacterMessage="You should %s Use this tool."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Hovercraft.Skin_PurpleDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="should %s Use this project."
ItemName=""
PickupMessage="You got it %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="share"

[Hovercraft.Skin_PurpleLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 each %s1"
UseFailureCharacterMessage="this is you %s To use this article."
ItemName=""
PickupMessage="i get it %s"
UseFailureLevelMessage="You must be at least level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Hovercraft.Skin_Red UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 wins %s1"
UseFailureCharacterMessage="it's definitely %s with this program."
ItemName=""
PickupMessage="Is approved %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Hovercraft.Skin_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 body %s1"
UseFailureCharacterMessage="You have to do it %s use this material."
ItemName=""
PickupMessage="you have it %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="the same thing"

[Hovercraft.Skin_RedDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="Purpose of action. %s Use this.."
ItemName=""
PickupMessage="you think %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You can not use this item.."
NoManufacturerName="Generally"

[Hovercraft.Skin_RedLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should do it %s Leave these things alone.."
ItemName=""
PickupMessage="You have it. %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Many"

[Hovercraft.Skin_RingBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%snumber 2 %s1"
UseFailureCharacterMessage="You should too. %s use this word."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="very good"

[Hovercraft.Skin_RingOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 / %s1"
UseFailureCharacterMessage="want %s Use articles."
ItemName=""
PickupMessage="It depends on you. %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This is unacceptable."
NoManufacturerName="I share"

[Hovercraft.Skin_RingPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 n %s1"
UseFailureCharacterMessage="You should %s Use this product."
ItemName=""
PickupMessage="with you %s"
UseFailureLevelMessage="You must have at least %d to use this.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Usually"

[Hovercraft.Skin_RingRed UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="You have to %s Use this article."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="qualitatively"

[Hovercraft.Skin_Rust UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="You should %s Use this product.."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="in general"

[Hovercraft.Skin_S_BluBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Should be %s Use this."
ItemName=""
PickupMessage="Do you have any? %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="normal"

[Hovercraft.Skin_S_GrnBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You should too. %s To use this item."
ItemName=""
PickupMessage="here is %s"
UseFailureLevelMessage="To use this product you must have at least %d."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Put it simply"

[Hovercraft.Skin_S_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to %s Using this project."
ItemName=""
PickupMessage="you are here %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="It cannot be used."
NoManufacturerName="the road"

[Hovercraft.Skin_S_YelBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="I need you %s To use this article.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="general"

[Hovercraft.Skin_Terq UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 is considered %s1"
UseFailureCharacterMessage="You must %s In order to use this opportunity."
ItemName=""
PickupMessage="This is the place %s"
UseFailureLevelMessage="You must be %d to use this item.."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="Abstract"

[Hovercraft.Skin_TerqDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="therefore %s Use this."
ItemName=""
PickupMessage="Now he is finally born. %s"
UseFailureLevelMessage="This item requires a minimum of %d level to use.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Generally"

[Hovercraft.Skin_TerqLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sA %s1"
UseFailureCharacterMessage="I need you %s Take advantage of this project."
ItemName=""
PickupMessage="They are there for you %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="usually"

[Hovercraft.Skin_WoodBrl UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="I have to do it %s Use this item."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Resume"

[Hovercraft.Skin_WoodEpic UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 / * %s1"
UseFailureCharacterMessage="You should be %s Use this product."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="first of all"

[Hovercraft.Skin_WoodOak UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="must %s Use this product.."
ItemName=""
PickupMessage="You have. %s"
UseFailureLevelMessage="This item can be used at least %d times. You must have a level.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="Total"

[Hovercraft.Skin_WoodOld UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You should be too %s Use this number."
ItemName=""
PickupMessage="It's up to you. %s"
UseFailureLevelMessage="You must be level %d to use this item."
UseFailureConstraintsMessage="This item is not compatible."
NoManufacturerName="This is normal"

[Hovercraft.Skin_Yellow UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="You are rich %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in general"

[Hovercraft.Skin_YellowBk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="of course %s Use this resource."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this tool.."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="Price"

[Hovercraft.Skin_YellowDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you will %s Use it."
ItemName=""
PickupMessage="There you have it %s"
UseFailureLevelMessage="You need at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="however"

[Hovercraft.Skin_YellowLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="It should be so %s Enjoy this article."
ItemName=""
PickupMessage="Six %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="It cannot be used."
NoManufacturerName="bags of time"

